{
  "bpop": {
    "LABEL-5": "If you have any doubts regarding the authenticity of the message, contact the Banco Popular Customer Service Line to verify if the Bank is sending any communication.",
    "LIST-1": "Banco Popular will NEVER contact you to request confidential information such as account passwords, card numbers and codes, temporary codes (OTP), Token codes via phone or email.",
    "LIST-19": "All official communications from Banco Popular that is carried out by email are sent from our own emails identified with the domain bancopopular.com.co",
    "LIST-61": "Never use search engines like Google, Wikipedia, Alta Vista, Bing, Yahoo! among others; To search for the transactional page of Banco Popular, you must manually enter the Bank's address in the browser's search bar https://www.bancopopular.com.co"
  },
  "bocc": {
    "LABEL-5": "If you have any doubts regarding the authenticity of the message, contact the Banco de Occidente Customer Service Line to verify if the Bank is sending any communication.",
    "LIST-1": "Banco de Occidente will NEVER contact you to request confidential information such as account passwords, card numbers and codes, temporary codes (OTP), Token codes via phone or email.",
    "LIST-19": "All official communications from Banco de Occidente that is carried out by email are sent from our own emails identified with the domain bancodeoccidente.com.co",
    "LIST-61": "Never use search engines like Google, Wikipedia, Alta Vista, Bing, Yahoo! among others; To search for the transactional page of Banco de Occidente, you must manually enter the Bank's address in the browser's search bar https://www.bancodeoccidente.com.co"
  },
  "bbog": {
    "LABEL-5": "If you have any doubts regarding the authenticity of the message, contact the Banco de Bogotá Customer Service Line to verify if the Bank is sending any communication.",
    "LIST-1": "Banco de Bogotá will NEVER contact you to request confidential information such as account passwords, card numbers and codes, temporary codes (OTP), Token codes via phone or email.",
    "LIST-19": "All official communications from Banco de Bogotá that is carried out by email are sent from our own emails identified with the domain bancoabancodebogota.com",
    "LIST-61": "Never use search engines like Google, Wikipedia, Alta Vista, Bing, Yahoo! among others; To search for the transactional page of Banco de Bogotá, you must manually enter the Bank's address in the browser's search bar https://www.bancodebogota.com"
  },
  "bavv": {
    "LABEL-5": "If you have any doubts regarding the authenticity of the message, contact the Banco AV Villas Customer Service Line to verify if the Bank is sending any communication.",
    "LIST-1": "AV Villas Bank will NEVER contact you to request confidential information such as account passwords, card numbers and codes, temporary codes (OTP), Token codes via phone or email.",
    "LIST-19": "All official communications from AV Villas Bank that is carried out by email are sent from our own emails identified with the domain bancoavvillas.com.co",
    "LIST-61": "Never use search engines like Google, Wikipedia, Alta Vista, Bing, Yahoo! among others; To search for the transactional page of AV Villas Bank, you must manually enter the Bank's address in the browser's search bar https://www.avvillas.com.co"
  },
  "all": {
    "TITLE-1": "SECURITY CONDITIONS FOR THE USE OF THE BUSINESS INTERNET PORTAL",
    "TITLE-2": "Password Protection",
    "TITLE-3": "Device Protection",
    "TITLE-4": "Email Precautions",
    "TITLE-5": "Risks and Recommendations",
    "TITLE-6": "PHISHING",
    "TITLE-7": "PHARMING",
    "TITLE-8": "SOCIAL ENGINEERING",
    "TITLE-9": "KEYLOGGER",
    "TITLE-10": "VISHING",
    "TITLE-11": "SPAMMING",
    "TITLE-12": "Banking Trojan (Malicious Software)",
    "LABEL-1": "For the security of your deposits and your peace of mind, please observe the following security conditions for the use of our Business Internet Portal:",
    "LABEL-2": "A criminal poses as a trusted person or entity through:",
    "LABEL-3": "In these communications, the Client is invited to visit a fraudulent (not real) portal, where transactional data such as:",
    "LABEL-4": "Do not click on links in suspicious emails or download attachments.",
    "LABEL-6": "It is similar to the theft of information (Phishing), but in this case computer viruses are used, malicious applications (malware), which is responsible for infecting the Client's equipment, which means that every time the Client enters a legitimate page, they refer to a fraudulent page. It is important that:",
    "LABEL-7": "It is the way in which unscrupulous people can obtain, through apparently harmless conversations, confidential information, requests for personal data through internet pages, misleading posts on social networks such as Facebook and/or suspicious emails with appealing subjects or from unknown senders. , or phone calls, so it is important that:",
    "LABEL-9": "It is software that is installed on people's devices for the sole purpose of recording everything typed by customers from their keyboards and stored to be sent for illicit purposes, without the user being able to perceive it, that's why it's i important:",
    "LABEL-10": "It is the attack carried out by criminals through the mechanism of telephone calls and social engineering in order to request personal information, product numbers, passwords, among others, posing as recognized entities, where they ask users to contact a specific telephone number to update information, help you with problems associated with your products, inform you that prizes have been won, etc… So it is important:",
    "LABEL-11": "It is the practice of sending unwanted advertising emails (spam) that in most cases contain viruses and malicious software, so it is important:",
    "LABEL-12": "It is a specific type of malicious software that is installed on the computer and specializes in stealing customer information when they are making transactions on the Internet, in order to commit fraud, so it is important:",
    "LIST-2": "DO NOT enter the Banking Portal from unknown or public computers such as Internet Cafes, Libraries, Airports, Universities, etc.",
    "LIST-3": "When you enter the transactional zone, verify:",
    "LIST-4": "That the icon of a closed padlock appear at the top or bottom of the browser, otherwise do not carry out any transaction.",
    "LIST-5": "That the electronic address that is being accessed begins with the initials “https”.",
    "LIST-6": "Use the Secure Exit option of the Banking Portal as well as web services that require a password. Then close the browser to ensure disconnection from the portal.",
    "LIST-7": "When finalizing an Internet transaction, be sure to close the session; delete temporary files and NEVER store passwords in the browser.",
    "LIST-8": "When you are using the Banking Portal, do not click on pop-up windows; close them immediately.",
    "LIST-9": "Check frequently the balances of your financial products.",
    "LIST-11": "Create strong passwords: These consist of combinations of uppercase letters, lowercase letters, symbols, and numbers.",
    "LIST-12": "Memorize your access codes to banking services, do not write them down or reveal them to other people.",
    "LIST-13": "Change your passwords periodically: every month or sooner if you suspect that confidentiality has been breached.",
    "LIST-14": "Do not store passwords in browsers or emails, this practice puts your confidentiality at risk.",
    "LIST-15": "Keep the Operating System of your devices (Computers, cell phones, tablets, etc.) and applications updated with the latest security versions.",
    "LIST-16": "Do not insert unknown USB sticks into your PC or connect your mobile devices to unknown or public computers.",
    "LIST-17": "Do not follow links found in emails, instant messages, pop-ups or banners, which could lead you to fraudulent websites.",
    "LIST-18": "Delete all mail that comes from an unknown sender. In case you open it by mistake, do not download the attached files.",
    "LIST-20": "Do not install apps from unknown sources on your devices.",
    "LIST-21": "Delete apps you don't need and that haven't been updated for a while.",
    "LIST-22": "Do not send personal information through web pages that do not use the HTTPS protocol (those that do use it are identified with a padlock in your browser), as well as on public Wi-Fi networks.",
    "LIST-23": "Verify that documents stored in cloud services such as Google Docs, Dropbox come from known senders.",
    "LIST-24": "Keep in mind that the Bank never sends information in compressed files such as .zip, .rar, .7zip, .tar.gz, among others.",
    "LIST-25": "The Bank NEVER sends information related to statements or other banking products or services from emails from free services such as Gmail, Hotmail, Outlook, MSN, Yahoo, etc.",
    "LIST-26": "Avoid being a victim of Phishing:",
    "LIST-27": "These are emails used to deceive and steal information through links or links with malicious attachments, they generally contain spelling and writing errors.",
    "LIST-28": "Never open links contained in emails.",
    "LIST-29": "They may include suspicious attachments that arrive with matters such as: “NIT Suspended“, “Invoice Pending Payable“, “Invoice Cancellation“, “Provider Payment“, “Bank Statement“, “Blocked Account“, among others; These are used to attract people's attention and induce them to download and later open or execute the files sent to infect their computers with malicious software, which specializes in stealing access credentials to Banking Portals, emails, and their respective passwords.",
    "LIST-30": "This type of malicious application not only exposes your credentials but also all the information contained in the infected computer or device.",
    "LIST-31": "Emails.",
    "LIST-32": "Instant messaging system.",
    "LIST-33": "Phone calls",
    "LIST-34": "Usernames",
    "LIST-35": "Passwords",
    "LIST-37": "Answer to security questions",
    "LIST-38": "Have updated antivirus.",
    "LIST-39": "Verify that the address bar is green, on the left side that it has a padlock and the URL or access address starts with https.",
    "LIST-40": "Never open links contained in emails.",
    "LIST-41": "Never give away your passwords by any means.",
    "LIST-42": "Make good use of your social networks, do not publish information that gives clues to your financial data, location or usual activities.",
    "LIST-43": "Be suspicious of phone calls that ask for confidential information.",
    "LIST-44": "If you consult suspicious emails, do not open the attached files or links as they could capture your information and use it fraudulently.",
    "LIST-45": "Keep in mind that if you check suspicious emails and their attachments, you could be affected by a virus that could capture your financial data for fraudulent use.",
    "LIST-47": "If you have doubts about the origin of any email you receive from the Bank, contact the Audiovillas Customer Service Line.",
    "LIST-48": "Maintain devices for personal use with security mechanisms such as: antivirus, antispyware, personal firewall, patches, among others.",
    "LIST-49": "Do not open email attachments sent by unknown senders, if you open them if a file is downloaded, avoid opening it as this is the way in which criminals infect devices.",
    "LIST-50": "Do not install software on the computer from untrustworthy sites.",
    "LIST-51": "Never give out the email password by any means.",
    "LIST-52": "Ensure that the call is legitimate by contacting the entity at the official contact numbers.",
    "LIST-53": "Do not carry out any type of financial transaction through a telephone number that you do not know, even if they have been sent to your cell phone by text message.",
    "LIST-54": "Do not open emails from people or entities you do not know, as they may contain viruses.",
    "LIST-55": "Do not download (files, software, multimedia, etc.) from unreliable sites.",
    "LIST-56": "Keep your personal computer updated with security mechanisms such as: antivirus, antispyware, personal firewall, security patches among others.",
    "LIST-57": "Do not make your transactions from public computers.",
    "LIST-58": "Do not open emails sent by unknown senders, or open attachments.",
    "LIST-59": "If for any reason you click on a link in an email and a file is downloaded, DO NOT open it, this is how criminals infect your computer.",
    "LIST-60": "When entering any information storage device (USB or CD-ROM) check it through the antivirus system before using it.",
    "LIST-62": "Never give out the email password, by any means.",
    "LIST-63": "Never use the same password for email and for the Bank's Transactional Portal."
  }
}
