{
  "bpop": {
    "LABEL-5": "Si tiene alguna duda respecto a la autenticidad del mensaje, comuníquese con la Línea de Atención al Cliente del Banco Popular para verificar si el Banco está enviando algún comunicado.",
    "LIST-1": "El Banco Popular NUNCA lo contactará para solicitarle información confidencial como las contraseñas de sus cuentas, números y claves de tarjetas, claves temporales (OTP), claves de Token a través de teléfono o de correo electrónico.",
    "LIST-19": "Todas las comunicaciones oficiales del Banco Popular que se realiza por correo electrónico se remite desde nuestros propios correos identificados con el dominio bancopopular.com.co",
    "LIST-61": "Nunca utilice buscadores como google, Wikipedia, Alta Vista, Bing, Yahoo! entre otros; para buscar la página transaccional del Banco Popular, se debe digitar manualmente la dirección del Banco en la barra de búsqueda del navegador https://www.bancopopular.com.co"
  },
  "bocc": {
    "LABEL-5": "Si tiene alguna duda respecto a la autenticidad del mensaje, comuníquese con la Línea de Atención al Cliente del Banco de Occidente para verificar si el Banco está enviando algún comunicado.",
    "LIST-1": "El Banco de Occidente NUNCA lo contactará para solicitarle información confidencial como las contraseñas de sus cuentas, números y claves de tarjetas, claves temporales (OTP), claves de Token a través de teléfono o de correo electrónico.",
    "LIST-19": "Todas las comunicaciones oficiales del Banco de Occidente que se realiza por correo electrónico se remite desde nuestros propios correos identificados con el dominio bancodeoccidente.com.co",
    "LIST-61": "Nunca utilice buscadores como google, Wikipedia, Alta Vista, Bing, Yahoo! entre otros; para buscar la página transaccional del Banco de Occidente, se debe digitar manualmente la dirección del Banco en la barra de búsqueda del navegador https://www.bancodeoccidente.com.co"
  },
  "bbog": {
    "LABEL-5": "Si tiene alguna duda respecto a la autenticidad del mensaje, comuníquese con la Línea de Atención al Cliente del Banco de Bogotá para verificar si el Banco está enviando algún comunicado.",
    "LIST-1": "El Banco de Bogotá NUNCA lo contactará para solicitarle información confidencial como las contraseñas de sus cuentas, números y claves de tarjetas, claves temporales (OTP), claves de Token a través de teléfono o de correo electrónico.",
    "LIST-19": "Todas las comunicaciones oficiales del Banco de Bogotá que se realiza por correo electrónico se remite desde nuestros propios correos identificados con el dominio bancodebogota.com.co",
    "LIST-61": "Nunca utilice buscadores como google, Wikipedia, Alta Vista, Bing, Yahoo! entre otros; para buscar la página transaccional del Banco de Bogotá, se debe digitar manualmente la dirección del Banco en la barra de búsqueda del navegador https://www.bancodebogota.com"
  },
  "bavv": {
    "LABEL-5": "Si tiene alguna duda respecto a la autenticidad del mensaje, comuníquese con la Línea de Atención al Cliente del Banco AV Villas para verificar si el Banco está enviando algún comunicado.",
    "LIST-1": "El Banco AV Villas NUNCA lo contactará para solicitarle información confidencial como las contraseñas de sus cuentas, números y claves de tarjetas, claves temporales (OTP), claves de Token a través de teléfono o de correo electrónico.",
    "LIST-19": "Todas las comunicaciones oficiales del Banco AV Villas que se realiza por correo electrónico se remite desde nuestros propios correos identificados con el dominio bancoavvillas.com.co",
    "LIST-61": "Nunca utilice buscadores como google, Wikipedia, Alta Vista, Bing, Yahoo! entre otros; para buscar la página transaccional del Banco AV Villas, se debe digitar manualmente la dirección del Banco en la barra de búsqueda del navegador https://www.avvillas.com.co"
  },
  "all": {
    "TITLE-1": "CONDICIONES DE SEGURIDAD PARA EL USO DEL PORTAL INTERNET EMPRESAS",
    "TITLE-2": "Protección de Contraseñas",
    "TITLE-3": "Protección de Dispositivos",
    "TITLE-4": "Precauciones con correos electrónicos",
    "TITLE-5": "Riesgos a los que se encuentra expuesto y Recomendaciones",
    "TITLE-6": "PHISHING (Robo de información)",
    "TITLE-7": "PHARMING (Instalación de Software malicioso)",
    "TITLE-8": "INGENIERÍA SOCIAL (Robo de información)",
    "TITLE-9": "KEYLOGGER (Captura de Información de Teclado y Mouse)",
    "TITLE-10": "VISHING (Llamadas telefónicas)",
    "TITLE-11": "SPAMMING (Correos electrónicos no deseados)",
    "TITLE-12": "Troyano Bancario (Software Malicioso)",
    "LABEL-1": "Para la seguridad de sus depósitos y su tranquilidad por favor atienda las siguientes condiciones de seguridad para el uso de nuestro Portal de Internet Empresas:",
    "LABEL-2": "Un delincuente se hace pasar por una persona o entidad de confianza a través de:",
    "LABEL-3": "En estas comunicaciones se invita al Cliente a visitar un portal fraudulento(no real), en donde se solicitan datos transaccionales como:",
    "LABEL-4": "No haga clic sobre enlaces de correos electrónicos sospechosos, ni descargue archivos adjuntos.",
    "LABEL-6": "Es similar al robo de información (Phishing), pero en este caso se utiliza virus informático, aplicaciones maliciosas (malware), que se encarga de infectar el equipo del Cliente lo que hace que cada vez que el Cliente ingrese a una página legítima lo remira a una página fraudulenta. Es importante que:",
    "LABEL-7": "Es la forma como personas inescrupulosas pueden obtener por medio de conversaciones aparentemente inofensivas, información confidencial, solicitud de datos personales a través de páginas de internet, publicaciones engañosas en redes sociales como Facebook y/o correos electrónicos sospechosos con asuntos atrayentes o de remitentes desconocidos, o llamadas telefónicas. Por eso es importante que:",
    "LABEL-9": "Es un software que se instala en los dispositivos de las personas con el único fin de grabar todo lo escrito por los clientes desde sus teclados y se almacena para ser enviado con fines ilícitos, sin que el usuario lo pueda percibir, Por eso es importante:",
    "LABEL-10": "Es el ataque realizado por los delincuentes a través del mecanismo de llamadas telefónicas e ingeniería social con el fin de solicitar información personal, números de productos, contraseñas entre otros, haciéndose pasar por entidades reconocidas, donde le solicitan a los usuarios que se comuniquen a un número de teléfono específico para actualizar información, ayudarle con inconvenientes asociados a sus productos, infórmale que se han ganado premios etc… Por eso es importante:",
    "LABEL-11": "Es la práctica de enviar correos electrónicos publicitarios no deseados (correo basura) que en la mayoría de casos contienen virus y software malicioso, por eso es importante:",
    "LABEL-12": "Es un tipo específico de software malicioso que se instala en el computador y se especializa en robar información de los clientes cuando están realizando transacciones en internet, con el fin de cometer fraude, por eso es importante:",
    "LIST-2": "NO ingrese al Portal Bancario desde computadores desconocidos o públicos como Cafés Internet, Bibliotecas, Aeropuertos, Universidades, etc.",
    "LIST-3": "Cuando ingrese a la zona transaccional verifique:",
    "LIST-4": "Que en la parte superior o inferior del navegador aparezca el ícono de un candado cerrado, de lo contrario no realice alguna transacción.",
    "LIST-5": "Que la dirección electrónica a la que se está accediendo empiece con las siglas “https”.",
    "LIST-6": "Utilice la opción de Salida Segura del Portal Bancario así como de servicios web que requieren contraseña. Posteriormente cierre el navegador para asegurar la desconexión del portal.",
    "LIST-7": "Al finalizar una transacción por Internet asegúrese de cerrar la sesión; borre los archivos temporales y NUNCA almacene contraseñas en el navegador.",
    "LIST-8": "Cuando esté utilizando el Portal Bancario, no haga clic en ventanas emergentes o (pop-ups); ciérrelas inmediatamente.",
    "LIST-9": "Consulte frecuentemente los saldos de sus productos financieros.",
    "LIST-11": "Cree contraseñas fuertes: estas consisten en combinaciones de letras mayúsculas, minúsculas, símbolos y números.",
    "LIST-12": "Memorice sus claves de acceso a servicios bancarios, no las escriba ni las revele a otras personas.",
    "LIST-13": "Cambie sus contraseñas periódicamente: cada mes o antes si sospecha que ha perdido la confidencialidad.",
    "LIST-14": "No almacene las contraseñas en los navegadores o correos electrónicos, esta práctica pone en riesgo su confidencialidad.",
    "LIST-15": "Mantenga el Sistema Operativo de sus dispositivos (Computadores, celulares, tablets, etc) y aplicaciones actualizados con las últimos versiones de seguridad.",
    "LIST-16": "No introduzca memorias USB desconocidas en su PC ni conecte sus dispositivos móviles en computadores desconocidos o públicos.",
    "LIST-17": "No siga enlaces que se encuentren en correos electrónicos, mensajería instantánea, pop-ups o banners, que lo podrían conducir a sitios web fraudulentos.",
    "LIST-18": "Elimine todo correo que provenga de un remitente desconocido. En caso de abrirlo por error, no descargue los archivos adjuntos.",
    "LIST-20": "No instale aplicaciones de fuentes desconocidas en sus dispositivos.",
    "LIST-21": "Borre las apps que no necesite y que llevan tiempo sin actualizarse",
    "LIST-22": "No envíe información personal a través de páginas web que no usan el protocolo HTTPS (las que sí lo utilizan aparecen identificadas con un candado en su navegador), así como en redes Wi Fi públicas",
    "LIST-23": "Verifique que los documentos almacenados en servicios en la nube, como Google Docs, Dropbox provengan remitentes conocidos.",
    "LIST-24": "Tenga en cuenta que el Banco nunca envía información en archivos comprimidos tales como .zip, .rar, .7zip, .tar.gz, entre otros.",
    "LIST-25": "El Banco NUNCA envía información relacionada con extractos u otros productos o servicios bancarios desde correos electrónicos de servicios gratuitos como Gmail, Hotmail, Outlook, MSN, Yahoo, etc.",
    "LIST-26": "Evite ser víctima de Phishing:",
    "LIST-27": "Estos son correos utilizados para engañar y robar información a través de links o enlaces con adjuntos maliciosos, generalmente contienen errores ortográficos y de redacción.",
    "LIST-28": "Nunca abra vínculos contenidos en correos electrónicos.",
    "LIST-29": "Pueden incluir archivos adjuntos sospechosos que llegan con asuntos como: “NIT Suspendido”, “Factura Pendiente por Pagar”, “Cancelación Factura”, “Pago Proveedor”, “Extracto Bancario”, ”Cuenta Bloqueada”, entre otros; estos son utilizados para llamar la atención de las personas e inducirlos a la descarga y posterior apertura o ejecución de los archivos remitidos para infectar",
    "LIST-30": "Este tipo de aplicaciones maliciosas no solo exponen sus credenciales sino toda la información contenida en el equipo o dispositivo infectado.",
    "LIST-31": "Correos electrónicos.",
    "LIST-32": "Sistema de mensajería instantánea.",
    "LIST-33": "Llamadas telefónicas",
    "LIST-34": "Nombres de usuario",
    "LIST-35": "Contraseñas",
    "LIST-37": "Respuesta de preguntas de seguridad",
    "LIST-38": "Cuente con antivirus actualizado.",
    "LIST-39": "Verifique que la barra de direcciones sea de color verde, al lado izquierdo que cuente con un candado y la URL o dirección de acceso inicie con https.",
    "LIST-40": "Nunca abra vínculos contenidos en correos electrónicos.",
    "LIST-41": "Nunca entregue sus contraseñas por ningún medio.",
    "LIST-42": "Haga buen uso de sus redes sociales, no publique información que de pistas de uss datos financieros, ubicación o actividades usuales.",
    "LIST-43": "Sospeche de llamadas telefónicas que le soliciten información confidencial.",
    "LIST-44": "Si consulta correos sospechosos no abra los archivos ni links adjuntos ya que podrían capturar su información y usarla de forma fraudulenta.",
    "LIST-45": "Tenga en cuenta que si usted consulta correos sospechosos y sus archivos adjuntos, podría verse afectado por un virus que podría capturar sus datos financieros para utilizarlos de forma fraudulenta.",
    "LIST-47": "Si tiene dudas de la procedencia de algún correo electrónico que reciba por parte del Banco, comuníquese con la Línea de Atención al Cliente Audiovillas.",
    "LIST-48": "Mantener los dispositivos de uso personal con mecanismos de seguridad tales como: antivirus, antispyware, firewall personal, parches, entre otros.",
    "LIST-49": "No abra los archivos adjuntos de correos enviados por remitentes desconocidos, en caso de abrirlos si se realiza la descarga de algún archivo evite abrirlo ya que esta es la forma en la que los delincuentes infectan los dispositivos.",
    "LIST-50": "No realice instalaciones de software en el equipo desde sitios no confiables.",
    "LIST-51": "Nunca entregue la contraseña del correo electrónico por ningún medio.",
    "LIST-52": "Asegurar que la llamada es legitima comunicándose a la entidad a los números oficiales de contacto.",
    "LIST-53": "No realice ningún tipo de transacción financiera mediante número de teléfono que no conozca así hayan sido enviados a su celular por mensaje texto.",
    "LIST-54": "No abrir correos electrónicos de personas o entidades que no conozca, ya que estos pueden contener virus.",
    "LIST-55": "No realizar descargas (archivos, software, multimedia, etc.) desde sitios no confiables.",
    "LIST-56": "Mantenga actualizado su computador personal con mecanismos de seguridad tales como: antivirus, antispyware, firewall personal, parches de seguridad entre otros.",
    "LIST-57": "No realice sus transacciones desde computadores públicos.",
    "LIST-58": "No abra mensajes de correo electrónico enviados por remitentes desconocidos, ni abra los archivos adjuntos.",
    "LIST-59": "Si por algún motivo hace clic en un vínculo contenido en un correo electrónico y se genera la descarga de un archivo, NO lo abra, esta es la forma como los delincuentes infectan su computador.",
    "LIST-60": "Al ingresar cualquier dispositivo de almacenamiento de información (USB o CD-ROM) verifíquelo a través del sistema de antivirus antes de utilizarlo.",
    "LIST-62": "Nunca entregue la contraseña de correo electrónico, por ningún medio.",
    "LIST-63": "Nunca utilice la misma contraseña para el correo electrónico y para el Portal Transaccional del Banco."
  }
}
